/* Open Speech Commands Window. */
"Open Speech Commands window" = "Abrir janela “Comandos de voz”";

/* Close Speech Commands Window. */
"Close Speech Commands window" = "Fechar janela “Comandos de voz”";

/* Open Speech Prefernce Panel. */
"Speech Preferences..." = "Preferências de voz...";

